[File]
ANSICP=65001
Author=igorruckert
Help=
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00008400008400008400008400008400008400008400008400008400008400008400008400008400008400004F00004F0000950000950000950000950000950000950000E9D400E9D4009500009500009500009500009500009500004F00004F0000A60000A60000A60000A60000A60000DFBA00FFFF00FFFF00DFBA00A60000A60000A60000A60000A600004F00004F0000B40000B40000B40000B40000DCB624B8B83D8B8B3D8B8B24B8B800DCB600B40000B40000B40000B400004F00004F0000C00000C00000C00000DFBA26B8BA761E1E880000880000761E1E26B8BA00DFBC00C00000C00000C000004F00004F0000CC0000CC0000EFDD00FFFF66DADAB24E4E8C18188C1818B24E4E66DADA00FFFF00EAD500CC0000CC00004F00004F0000D50000D50000EFDD00FFFF408E8EC57474DBB7B7DBB7B7C57474408E8E00FFFF00EAD500D50000D500004F00004F0000DC0000DC0000DC0000DFBA25B6B8761F1F8A00008A0000761F1F25B6B800DFBC00DC0000DC0000DC00004F00004F0000E20000E20000E20000E20000DFBA24B8B83D8B8B3D8B8B24B8B800DCB600E20000E20000E20000E200004F00004F0000E70000E70000E70000E70000E70000DFB900FFFF00FFFF00DFB900E70000E70000E70000E70000E700004F00004F0000E90000E90000E90000E90000E90000E90000EDDC00EDDC00E90000E90000E90000E90000E90000E900004F00004F0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1046
Name=Português (Brasil) (1046)
VersionId=0

[AIMPML]
Author=Autor
Category=Categoria
FeedName=Podcast
PublishDate=Data de postagem
State=Status
URLAudioCached=Cópia Local

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Excluir links inválidos para cópias locais
AIMP.Podcasts.Actions.CreateSmartPlaylist=Criar lista de reprodução inteligente
AIMP.Podcasts.Actions.EditSubscription=Editar inscrição...
AIMP.Podcasts.Actions.MarkAs.PL=Marcar como
AIMP.Podcasts.Actions.MarkAs=Marcar como
AIMP.Podcasts.Actions.RefreshFeed=Atualizar podcast
AIMP.Podcasts.Actions.RefreshFeeds=Atualizar todos os podcasts
AIMP.Podcasts.Actions.Subscribe=Inscrever-se...
AIMP.Podcasts.Actions.Unsubscribe=Desinscrever-se...
AIMP.Podcasts.ML.Default=Padrão

[Podcasts]
Caption=Podcasts
Downloads=Downloads|Downloads (%s)
MSG0=Inscrição de podcast
MSG1=Você já está inscrito neste podcast
MSG2=Não foi possível baixar o feed do podcast pela URL especificada!
MSG3=Link para o feed do podcast
MSG4=Desinscrever-se
MSG5=Excluir cópia local
MSG6=Deseja realmente desinscrever-se de %s?
MSG7=Escutado|Novo|Adiado
MSG8=Procurando por atualizações: %s
MSG9=Baixando: %s
MSG10=Novos episódios!
MSG11=Baixar em segundo plano|Excluir cópia local
MSG12=Não foi possível localizar a inscrição no banco de dados de podcasts
New=Novo|Novo (%s)
Postponed=Adiado|Adiado (%s)
Subscriptions=Inscrições

[Podcasts.Settings]
C1=Podcasts
CB1=Ao iniciar o aplicativo
CB2=Baixar novos episódios automaticamente
CB3=Notificar sobre novos episódios
CB4=Marcar episódio como ouvido ao iniciar a reprodução
GB1=Atualizações
GB2=Armazenando em cache
L1=Modelo de nome do arquivo para episódio baixado:
V1=Manual|De hora em hora|Diariamente|Semanalmente

